Repository: lamnhs/PhanMemPA
Catalog: UI/Lang/MyResource.*.resx
Languages: vi_vn

# BangDiemCapLai
source: Duplicate
vi_vn: Bảng điểm cấp lại

# barButtonItemBaoCaoVanBangChungChi
source: Report and statistic
vi_vn: Báo cáo văn bằng chứng chỉ

# barButtonItemChangePassword
source: Change password
vi_vn: Đổi mật khẩu

# barButtonItemConfigureSystem
source: Configure system
vi_vn: Cấu hình hệ thống

# barButtonItemConfirmReceived
source: Date of student received degree or certificate
vi_vn: Ngày sinh viên nhận văn bằng, chứng chỉ

# barButtonItemDanhHieuChuanXet
source: Title and standard audit
vi_vn: Danh hiệu theo chuẩn xét

# btnOK
source: OK
vi_vn: Đồng ý

# barButtonItemDanhMucKhoa
source: Course
vi_vn: Danh mục khóa

# barButtonItemDataField
source: Data field
vi_vn: Trường dữ liệu

# barButtonItemDefaultSave
source: Set default
vi_vn: Cài đặt thông số mặc định

# barButtonItemDegreeAndCertidicateType
source: Degree and certificate type
vi_vn: Loại văn bằng, chứng chỉ

# barButtonItemDesignTemplate
source: Design
vi_vn: Thiết kế mẫu

# barButtonItemDetailTemplate
source: Template detail
vi_vn: Chi tiết phôi

# barButtonItemDotXacMinhVanBangChungChi
source: Confirm degree, certificate
vi_vn: Xác minh văn bằng, chứng chỉ

# barButtonItemDuplicateIssueSession
source: Duplicate issue session
vi_vn: Đợt cấp bản sao

# barButtonItemDuplicateNumber
source: Duplicate number
vi_vn: Số vào sổ bản sao

# barButtonItemGraduationClassification
source: Graduation classification
vi_vn: Xếp loại

# barButtonItemGrid
source: Grid management
vi_vn: Lưới hiển thị

# barButtonItemGridColumn
source: Grid column manegement
vi_vn: Cột hiển thị

# barButtonItemImportExcel
source: Import excel
vi_vn: Import dữ liệu từ excel

# barButtonItemIssueSession
source: Issue sessions
vi_vn: Đợt cấp

# barButtonItemIssueTemplate
source: Issue template
vi_vn: Cấp phát phôi

# barButtonItemLanguage
source: Language
vi_vn: Ngôn ngữ

# layoutControlItem_hieuTruong
source: Rector
vi_vn: Hiệu trưởng

# barButtonItemLogOut
source: Log out
vi_vn: Đăng nhập lại

# barButtonItemManageDuplicate
source: Manage duplicate
vi_vn: Quản lý bản sao

# barButtonItemManageReferenceNumber
source: Manage reference number
vi_vn: Quản lý số vào sổ

# barButtonItemModeOfStudy
source: Mode of study
vi_vn: Loại hình đào tạo

# layoutControlItem_diaDanh
source: Day
vi_vn: Ngày

# layoutControlItem_capBac
source: Rank
vi_vn: Cấp bậc

# layoutControlItemSignBy
source: Sign by
vi_vn: Người ký

# layoutControlItem_thuaLenh
source: The order
vi_vn: Thừa lệnh

# layoutControlItem_kyThay
source: Sign instead
vi_vn: Ký thay

# barButtonItemNganhTheoKhoa
source: Ology name by course
vi_vn: Ngành theo khóa

# barButtonItemNumberOrderSpecialization
source: Major/specialization number order
vi_vn: Thứ tự sắp xếp ngành, chuyên ngành

# barButtonItemObjectSource
source: Manage object in source
vi_vn: Quản lý đối tượng

# barButtonItemPrintDegreeAndCertificate
source: Manage degree and certificate
vi_vn: Quản lý văn bằng, chứng chỉ

# barButtonItemQuanLyCapLaiVBCC
source: Manage re-issuance of diplomas and certificates
vi_vn: Quản lý cấp lại văn bằng, chứng chỉ

# barButtonItemPrintTemplateSession
source: Template session
vi_vn: Đợt phôi

# barButtonItemProgram
source: Program
vi_vn: CTĐT

# barButtonItemQualityStandard
source: Quality standard
vi_vn: Chuẩn kiểm định chất lượng

# barButtonItemQuyetDinh
source: Decision file
vi_vn: File quyết định

# barButtonItemReport
source: Report
vi_vn: Mẫu in ấn

# barButtonItemReportAndStatisticType
source: Report and statistic type
vi_vn: Loại báo cáo, thống kê

# barButtonItemSemester
source: Semester
vi_vn: Học kỳ

# barButtonItemStudentAndIssueSession
source: Add student into issue session
vi_vn: Sinh viên và đợt cấp

# barButtonItemStudentReceiveDegreeAndCertificate
source: Student receive degree or certificate
vi_vn: Sinh viên nhận văn bằng, chứng chỉ

# barButtonItemTemplateBatch
source: Template batch
vi_vn: Lô phôi

# barButtonItemTemplateType
source: Template type
vi_vn: Loại phôi

# barButtonItemThongKeBieuDo
source: Statistic, chart
vi_vn: Thống kê biểu đồ văn bằng, chứng chỉ

# barButtonItemTitle
source: Title
vi_vn: Danh hiệu

# barButtonItemUserPermission
source: Permission of user
vi_vn: Phân quyền người dùng

# barButtonItemVanBang
source: Degree file
vi_vn: File văn bằng

# barButtonItemViewObject
source: View object
vi_vn: Xem đối tượng

# barButtonItem_ImportDSCapBanSao
source: Import duplacate list
vi_vn: Import danh sách cấp bản sao

# barSubItemUploadFile
source: Config upload file
vi_vn: Cấu hình upload file

# BoQuaPhoiChuaIn
source: Not print. Do you continue ?
vi_vn: Phôi và sinh viên chưa được in. Ban có muốn tiếp tục ?

# btnAccepted
source: Accepted
vi_vn: Duyệt

# btnAddList
source: Insert
vi_vn: Nạp sinh viên cấp bản sao

# btnAgree
source: Agree
vi_vn: Đồng ý

# BoLocDuLieu
source: Filter Editor
vi_vn: Bộ lọc dữ liệu

# btnBoLocDuLieu
source: Filter Editor
vi_vn: Bộ lọc dữ liệu

# btnCancelAccepted
source: Cancel accepted
vi_vn: Hủy duyệt

# btnCancelConfirm
source: Cancel confirm
vi_vn: Hủy xác nhận

# btnCancelIsPrinted
source: Cancel printed
vi_vn: Hủy đã in

# btnCancelReferenceNumber
source: Cancel reference number
vi_vn: Hủy số vào sổ

# btnCancelTemplate
source: Cancel Template
vi_vn: Hủy phôi

# btnCapNhatTinhTrangPhoi
source: Template status
vi_vn: Cập nhật tình trạng phôi

# btnClose
source: Close
vi_vn: Thoát

# btnConfirm
source: Confirm
vi_vn: Xác nhận

# btnDelete
source: Delete
vi_vn: Xóa dữ liệu

# btnDeleteAdvanceProgramed
source: Cancel Academic advance program
vi_vn: Hủy chương trình CLC

# btnDeleteList
source: Remove
vi_vn: Xóa danh sách cấp bản sao

# btnFilter
source: Filter data
vi_vn: Lọc dữ liệu

# btnGetData
source: Print degree or certificate (Single)
vi_vn: In bằng, chứng chỉ từng phôi

# btnIssueReferenceNumber
source: Issue reference number
vi_vn: Cấp số vào sổ

# btnIssueSerialNumber
source: Issue serial number for Degree and certificate
vi_vn: Cấp số hiệu văn bằng, chứng chỉ

# btnKiemTraVanBangChungChi
source: Check data
vi_vn: Kiểm tra bằng, chứng chỉ

# btnLock
source: Lock data
vi_vn: Khóa dữ liệu

# btnPreview
source: Preview
vi_vn: Xem trước in bằng, chứng chỉ

# btnPrintAll
source: Print degree or certificate (Multi)
vi_vn: In bằng, chứng chỉ hàng loạt

# btnPrintData
source: Print
vi_vn: In dữ liệu

# btnPrintDuplicate
source: Print duplicate
vi_vn: In bản sao

# btnReadSource
source: Read object
vi_vn: Đọc đối tượng

# btnRegist
source: Regist
vi_vn: Đăng ký

# btnRevoke
source: Revoke serial number
vi_vn: Thu hồi số hiệu

# btnSave
source: Save
vi_vn: Lưu dữ liệu

# btnSaveAndClose
source: Save and close
vi_vn: Lưu và thoát

# btnSearch
source: Search on website
vi_vn: Tra cứu

# btnSetAdvanceProgramed
source: Advance programed
vi_vn: Chương trình CLC

# btnSynch
source: Synchronize
vi_vn: Đồng bộ

# btnThuHoiPhoi
source: Revoke
vi_vn: Thu hồi phôi

# btnUnlock
source: Unlock dat
vi_vn: Mở khóa dữ liệu

# btn_CapNhat
source: Update
vi_vn: Cập nhật

# btn_CapNhatCTTaiNang
source: Talent subject
vi_vn: CT Tài năng

# btn_DanhSachSinhVienDangKyLeTotNghiep
source: List of student registerd to attend graduation
vi_vn: Danh sách sinh viên đăng ký lễ tốt nghiệp

# btn_DotDangKyLeTotNghiep
source: Graduation attending registration session
vi_vn: Đợt đăng ký lễ tốt nghiệp

# btn_DotDangKyLeTotNghiepChiTiet
source: Graduation attending registration session detail
vi_vn: Đợt đăng ký lễ tốt nghiệp chi tiết

# btn_DotHuyPhoi
source: Cancel template session
vi_vn: Đợt hủy phôi

# btn_DotNhanBangOnline
source: Diploma delivery session
vi_vn: Đợt nhận bằng online

# btn_DotNhanBangOnLineChiTiet
source: Diploma delivery session detail
vi_vn: Đợt nhận bằng online chi tiết

# btn_HuyCTTaiNang
source: Cancel talent subject
vi_vn: Hủy CT Tài năng

# btn_PhoiVaDotHuyPhoi
source: Template and cancel template session
vi_vn: Phôi và đợt hủy phôi

# btn_TuDienDuLieu
source: Data dictionry
vi_vn: Từ điển dữ liệu

# btn_XacNhanNhanBangOnline
source: Confirm diploma received
vi_vn: Xác nhận nhận bằng online

# butCauHinhUpLoad
source: Appendix file
vi_vn: File phụ lục

# butPhanQuyenLoaiPhoi
source: Permission
vi_vn: Phân quyền loại phôi

# CapSoVaoSo?
source: Issue reference number ?
vi_vn: Cấp số vào sổ các dòng đã chọn ?

# checkEditModeOfStudy
source: Mode of Study
vi_vn: Hệ đào tạo

# checkEditReferenceNumberDecrease
source: Decrease
vi_vn: Giảm dần

# checkEditYearGraduation
source: Graduation year
vi_vn: Năm tốt nghiệp

# checkEdit_MaKhoaHoc
source: Course ID
vi_vn: Mã khóa học

# checkEdit_maLop
source: Class ID
vi_vn: Mã lớp

# checkEdit_maSV_maHV
source: Student ID
vi_vn: Mã SV / Mã HV / Mã HS

# checkEdit_TraCuuKhongCanIn
source: Allow search not print
vi_vn: Cho phép tra cứu không cần đã in bằng

# ChonTatCa
source: (Select All)
vi_vn: (Chọn tất cả)

# ChuaNhapLyDo
source: Property reason was not set.
vi_vn: Chưa nhập lý do hủy

# ChuaNhapTenDangNhap
source: Please enter username
vi_vn: Chưa nhập mã người dùng

# ChuNhat
source: Sunday
vi_vn: Chủ nhật

# ClassName
source: Class
vi_vn: Lớp

# cmsRibbonPageCertificateManagement
source: Manage degree and certificate
vi_vn: Quản lý văn bằng và chứng chỉ

# cmsRibbonPageExtModule
source: Extension
vi_vn: Mở rộng

# cmsRibbonPageGroupDataDictionary
source: Data dictionary
vi_vn: Từ điển dữ liệu

# cmsRibbonPageGroupExtModule
source: Extension
vi_vn: Mở rộng

# cmsRibbonPageGroupManageDegreeAndCertificate
source: Manage degree and certificate
vi_vn: Quản lý văn bằng, chứng chỉ

# cmsRibbonPageGroupPermission
source: Permission
vi_vn: Phân quyền

# cmsRibbonPageGroupSystem
source: System
vi_vn: Hệ thống

# cmsRibbonPageGroupTemplateManagement
source: Manage template
vi_vn: Quản lý phôi

# cmsRibbonPageSystem
source: System
vi_vn: Hệ thống

# cmsRibbonPage_InAnBaoCaoThongKe
source: Report and statistical
vi_vn: In ấn, báo cáo, thống kê

# cmsRibbonPage_SinhVienDangKyLeTotNghiep
source: Student registerd to attend graduation
vi_vn: Sinh viên đăng ký lễ tốt nghiệp

# CourseName
source: Term
vi_vn: Khóa học

# DaCapSoHieu
source: Had been issued serial number
vi_vn: Đã cấp số hiệu

# DaCapSoVaoSo
source: Student had been issued reference number
vi_vn: Danh sách cấp số vào sổ có sinh viên đã cấp số vào sổ

# DaDuyet
source: Accepted
vi_vn: Đã duyệt

# DaIn
source: PRINTED
vi_vn: ĐÃ IN

# DaInHoacTraCuu
source: Had been printed or had been search
vi_vn: Đã in hoặc đã tra cứu

# DaInVanBangChungChi
source: Had been printed
vi_vn: Đã in

# DangNhap
source: Login
vi_vn: Đăng nhập

# DangXuLy
source: Process...
vi_vn: Đang xử lý...

source: Data
vi_vn: Dữ liệu

# DataLocked
source: Data locked, can not update
vi_vn: Dữ liệu đã khóa, không thể cập nhật

source: Data type
vi_vn: Loại từ điển

source: Date of sign
vi_vn: Ngày ký

# DaTraCuuVanBangChungChi
source: Please cancel search property of template
vi_vn: Vui lòng hủy tra cứu nếu muốn hủy phôi.

# DaXacNhan
source: Had been confirmed
vi_vn: Đã xác nhận

source: Degree and certificate type
vi_vn: Loại văn bằng, chứng chỉ

# DienGiai
source: Description
vi_vn: Diễn giải

# dockPanelPrintTemplate
source: Degree, certificate, Issue serial number
vi_vn: In văn bằng, chứng chỉ cấp phát số hiệu trước

# dockPanelReferenceNumber
source: Reference number
vi_vn: Số vào sổ

# dockPanelReportType
source: Report and statistic type
vi_vn: Loại báo cáo, thống kê

# DoiHocKyHienTai
source: UIS - Change academic semester
vi_vn: UIS - Đổi học kỳ hiện tại

# DoiMatKhau
source: UIS - Change password
vi_vn: UIS - Đổi mật khẩu

# DongCuaSoKhac
source: Close other windows
vi_vn: Đóng tất cả cửa sổ khác

# DongCuaSoNay
source: Close this
vi_vn: Đóng cửa sổ này

# DongTatCa
source: Close all
vi_vn: Đóng tất cả

# DonViQuanLy
source: Managing unit
vi_vn: Đơn vị quản lý

# DotDangKyLeTotNghiep
source: Graduation session
vi_vn: Đợt đăng ký dự lễ tốt nghiệp

# DuplicateIssueSessionName
source: Duplicate issue session
vi_vn: Đợt cấp bản sao

source: Export excel
vi_vn: Xuất excel

# frm_CMS_CancelledReason
source: UIS - Cancelled reason
vi_vn: UIS - Lý do hủy

# frm_CMS_ConfirmStudentInIssueSession
source: UIS - Confirm student need issue degree or certificate
vi_vn: UIS - Xác nhận sinh viên cấp phôi

# frm_CMS_CopyDesignTemplate
source: UIS - Copy design
vi_vn: UIS - Sao chép mẫu

# frm_CMS_DangKyDuLeTotNghiep
source: UIS - Regist graduation
vi_vn: UIS - Đăng ký dự lễ tốt nghiệp

# frm_CMS_DanhSachCanXacMinhVanBangChungChi
source: UIS - List have to check degree and certificate
vi_vn: UIS - Danh sách xác minh văn bằng, chứng chỉ

# frm_CMS_Design
source: UIS - Design
vi_vn: UIS - Thiết kế mẫu

# frm_CMS_ImportDSCapBanSao
source: Import duplicate list
vi_vn: Import danh sách cấp bản sao

# frm_CMS_ImportExcel
source: UIS - Choose file
vi_vn: UIS - Chọn file

# frm_CMS_IssueSessionTemplate
source: UIS - Template detail
vi_vn: UIS - Chi tiết phôi

# frm_CMS_ManageDuplicate
source: UIS - List of students
vi_vn: UIS - Danh sách cấp văn bằng, chứng chỉ

# frm_CMS_QuyetDinhChiTiet
source: UIS - File detail
vi_vn: UIS - Chi tiết file

# frm_CMS_ThanhPhanThamDu
source: UIS - Participants detail
vi_vn: UIS - Chi tiết thành phần tham dự

# frm_CMS_SinhVienDotNhanBangOnline
source: UIS - Student and diploma delivery session
vi_vn: UIS - Sinh viên và đợt nhận bằng online

# frm_CMS_UpdateStatus
source: UIS - Update template status
vi_vn: UIS - Cập nhật tình trạng phôi

source: From year
vi_vn: Từ năm

# GhiChu
source: Note
vi_vn: Ghi chú

# GraduateLevelName
source: Academic level
vi_vn: Bậc đào tạo

source: Grid ID
vi_vn: Mã lưới

source: Grid name
vi_vn: Tên lưới

# GroupPanelText
source: Drap a column header here to group by that column
vi_vn: Thả tiêu đề cột muốn nhóm vào đây

# HayHuyDeCapLai
source: You have to cancel reference number to issue again
vi_vn: Nếu muốn cấp lại hãy hủy số vào sổ củ những sinh viên đã cấp trước

# HoiLaiKhiLuu
source: Confirm to save data
vi_vn: Hỏi lại khi lưu dữ liệu

# HoiLaiKhiXoa
source: Confirm to delete data
vi_vn: Hỏi lại khi xóa dữ liệu

# HoTen
source: Student Name
vi_vn: Họ tên

source: ID
vi_vn: Mã

# InBangChungChi
source: Get data print degree or certificate
vi_vn: In bằng, chứng chỉ

source: Issue session ID
vi_vn: Mã đợt cấp

# IssueSessionName
source: Issue session
vi_vn: Đợt cấp

source: Issue template ?
vi_vn: Cấp phát phôi ?

# KhoaTaiKhoan
source: This account has been locked.
vi_vn: Tài khoản này đang bị khóa.

# KhongCoDuLieu
source: No data
vi_vn: Không có dữ liệu

# KhongCoNhom
source: This user is not in the user group yet.
vi_vn: Tài khoản này chưa đưa vào nhóm người dùng.

# KhongDuSoVaoSo
source: Not enough number
vi_vn: Không đủ số vào sổ để cấp

# KhongKhopXacNhanMatKhau
source: The password and confirm password fields do not match
vi_vn: Mật khẩu và xác nhận mật khẩu không trùng khớp

# KhongThanhCong
source: Unsuccessful
vi_vn: Không thành công

# LyDoRequired
source: Please enter a reason
vi_vn: Vui lòng nhập lý do

# KhongTheKetNoi
source: Cannot connect to server.
vi_vn: Không thể kết nối được với máy chủ

# labelControlQRCode
source: QR Code: (1) Student ID - (2) Random
vi_vn: Lưu ý cách tạo QR: (1) Mã sinh viên - (2) Ngẫu nhiên

# labelDangTaoBieuMau
source: Process...
vi_vn: Đang tạo biểu mẫu

# labelMauInDaTaoXong
source: Done
vi_vn: Mẫu in đã tạo xong

# layoutControlItemAcademicLevel
source: Academic level
vi_vn: Bậc ĐT

# layoutControlItemAuditType
source: Audit type
vi_vn: Loại xét

# layoutControlItemCourse
source: Course
vi_vn: Khóa học

# layoutControlItemDecision
source: Decision
vi_vn: Quyết định

# layoutControlItemDesignTemplate
source: Specimen
vi_vn: Mẫu in

# layoutControlItemDinhDangNgay
source: Format date
vi_vn: Định dạng ngày

# layoutControlItemDinhDangNgayKy
source: Format date of sign
vi_vn: Định dạng ngày ký

# layoutControlItemDinhDangNgayTiengAnh
source: Format date (English)
vi_vn: Định dạng ngày (Tiếng Anh)

# layoutControlItemDotDangKyLeTotNghiep
source: Registration session
vi_vn: Đợt đăng ký

# layoutControlItemDotDangKyLeTotNghiepChiTiet
source: Graduation attending registration session detail
vi_vn: Đợt đăng ký lễ tốt nghiệp chi tiết

# layoutControlItemDotHuyPhoi
source: Cancel template session
vi_vn: Đợt hủy phôi

# layoutControlItemDotNhanBang
source: Diploma delivery session
vi_vn: Đợt nhận bằng

# layoutControlItemDotNhanBangChiTiet
source: diploma delivery session detail
vi_vn: Đợt nhận bằng online chi tiết

# layoutControlItemDuplicateLetterReferenceNumber
source: {1} Letter reference number
vi_vn: {1} Ký hiệu sổ

# layoutControlItemDuplicateReferenceNumber
source: {2} Reference number
vi_vn: {2} Số vào sổ

# layoutControlItemDuplicateSession
source: Duplicate issue session
vi_vn: Đợt cấp bản sao

# layoutControlItemFolder
source: Folder:
vi_vn: Thư mục:

# layoutControlItemForm
source: Form
vi_vn: Chức năng

# layoutControlItemGrids
source: Grid
vi_vn: Lưới

# layoutControlItemIssueSession
source: Issue session
vi_vn: Đợt cấp

# layoutControlItemLanguage
source: Language of training
vi_vn: Ngôn ngữ đào tạo

# layoutControlItemLetterReferenceNumber
source: {3} Letter reference number
vi_vn: {3} Ký hiệu số vào sổ

# layoutControlItemModeOfStudy
source: Mode of study
vi_vn: LHĐT

# layoutControlItemNumberCopy
source: Number copy
vi_vn: Số lượng bản sao

# layoutControlItemPassword
source: Password:
vi_vn: Mật khẩu:

# layoutControlItemProvider
source: Domain:
vi_vn: Tên miền:

# layoutControlItemQualityStandard
source: Quality standard
vi_vn: Chuẩn kiểm định

# layoutControlItemReason
source: Reason
vi_vn: Lý do

# layoutControlItemReferenceNumber
source: {4} Reference number
vi_vn: {4} Số vào sổ bắt đầu

# layoutControlItemSeparatorChar
source: {2} Separator char
vi_vn: {2} Ký hiệu phân cách

# layoutControlItemServerName
source: Server name:
vi_vn: Địa chỉ máy chủ:

# layoutControlItemStudent
source: Student
vi_vn: Sinh viên

# layoutControlItemTemplateBatch
source: Template batch
vi_vn: Lô phôi

# layoutControlItemTemplateSession
source: Template session
vi_vn: Đợt phôi

# layoutControlItemTemplateType
source: Template type
vi_vn: Loại phôi

# layoutControlItemTemplateTypeDC
source: Degree or certificate type
vi_vn: Loại văn bằng, chứng chỉ

# layoutControlItemTitle
source: Title
vi_vn: Danh hiệu

# layoutControlItemUserName
source: User name:
vi_vn: Tên đăng nhập:

# layoutControlItem_DotNhanBangChiTiet
source: Diploma delivery session detail
vi_vn: Đợt chi tiết

# LienHeQuanTri
source: Please contact administrator for details.
vi_vn: Xin vui lòng liên hệ người quản trị để biết chi tiết.

# LoPhoiDaSuDung
source: Is used
vi_vn: Đã dùng

# LuuDuLieu?
source: Save data ?
vi_vn: Lưu dữ liệu ?

# MaDotCap
source: Issue session ID
vi_vn: Mã đợt cấp

# MaSoKhongDungDinhDang
source: Error format number
vi_vn: Mã số không đúng định dạng

# MatKhau
source: Password
vi_vn: Mật khẩu

# MatKhauCu
source: Old password
vi_vn: Mật khẩu cũ

# mnuImportDotCap
source: Import issue session
vi_vn: Import đợt cấp bằng, chứng chỉ

# mnuXuatDanhSachDotCap
source: Export excel issue session
vi_vn: Xuất excel đợt cấp bằng, chứng chỉ

# mnu_CapNhatCCNN
source: Update language certificate type
vi_vn: Cập nhật chương trình in Tiếng Anh / Pháp / Trung

# mnu_CapNhatCNTT
source: Update Print IT Certificate
vi_vn: Cập nhật chương trình in chuẩn CNTT

# mnu_CapNhatGDQP
source: Update Print Defense Certificate
vi_vn: Cập nhật chương trình in GDQP

# mnu_CapNhatGDTC
source: Update Print Physical Certificate
vi_vn: Cập nhật chương trình in GDTC

# mnu_DanhSachCapBangQD121
source: Excel Student list (Ministry Template)
vi_vn: Xuất danh sách (Mẫu BGD)

# mnu_HuyCCNN
source: Cancel language certificate type
vi_vn: Hủy chương trình in Tiếng Anh / Pháp / Trung

# mnu_HuyCNTT
source: Delete Print IT Certificate
vi_vn: Hủy chương trình in chuẩn CNTT

# mnu_HuyGDQP
source: Delete Print Defense Certificate
vi_vn: Hủy chương trình in GDQP

# mnu_HuyGDTC
source: Delete Print Physical Certificate
vi_vn: Hủy chương trình in GDTC

# mnu_HuyTraCuu
source: Cancel search
vi_vn: Hủy tra cứu

# mnu_TraCuu
source: Allow search
vi_vn: Tra cứu

# mnu_TraCuuXacNhanVanBangTheoFile
source: Search by excel file
vi_vn: Tra cứu xác nhận văn bằng theo file

# NamHocHocKy
source: Semester
vi_vn: Năm học, học kỳ

# Nganh
source: Major
vi_vn: Ngành

# NgayHienTai
source: Today
vi_vn: Ngày hiện tại

# NgayIn
source: Print Date
vi_vn: Ngày in

# NgayKy
source: Date of sign
vi_vn: Ngày ký

# NgaySinh
source: Date of birth
vi_vn: Ngày sinh

# NguoiKy
source: Sign by
vi_vn: Người ký

# OlogyName
source: Major\Specialized
vi_vn: Ngành\Chuyên ngành

source: Other
vi_vn: Khác

# PhoiDaCap
source: Template had been issue
vi_vn: Phôi đã cấp.

# ReportName
source: Report
vi_vn: Mẫu in

# rfrm_CMS_Main
source: PSC UIS - CMS
vi_vn: XIN FANG YIN

# ribbonPageGroupBaoCaoThongKe
source: Report and statistical
vi_vn: Báo cáo, thống kê

# ribbonPageGroupDuplicateTemplate
source: Duplicate
vi_vn: Bản sao

# ribbonPageGroupSearch
source: Search
vi_vn: Tra cứu

# ribbonPageGroup_SinhVienDangKyLeTotNghiep
source: Graduation
vi_vn: Sinh viên đăng ký lễ tốt nghiệp

# SaiMatKhau
source: Password is incorrect
vi_vn: Sai mật khẩu

# SaiMatKhauCu
source: Old password is incorrect
vi_vn: Không nhập đúng mật mã cũ

source: Search
vi_vn: Tìm kiếm

source: Sign by
vi_vn: Người ký

# skinRibbonGalleryBarItemInterfate
source: Template
vi_vn: Giao diện

# SoHieu
source: Serial number
vi_vn: Số hiệu

# SoLuongPhoiHuy
source: Number of cancel template
vi_vn: Số lượng phôi hủy

# SoLuongSinhVienCon
source: The remaining amount
vi_vn: Số lượng sinh viên còn

# SoVaoSo
source: Reference number
vi_vn: Số vào sổ

source: Status name
vi_vn: Tình trạng

source: Student ID
vi_vn: Mã

source: Student name
vi_vn: Họ và tên

# StudyProgramName
source: Program
vi_vn: CTĐT

# StudyStatusName
source: Study status
vi_vn: Tình trạng

# StudyTypeName
source: Mode of study
vi_vn: Loại hình đào tạo

# TatCaCacDotCap
source: Is all issue session.
vi_vn: Đang áp dụng tất cả các đợt cấp không thể chỉnh danh sách tham gia.

# TemplateTypeName
source: Degree or certificate type
vi_vn: Loại văn bằng, chứng chỉ

# TenDangNhap
source: User name
vi_vn: Tên đăng nhập

# TenTruong
source: Unit name
vi_vn: Tên đơn vị

# Term
source: Academic semester
vi_vn: Học kỳ

# ThanhCong
source: Successful
vi_vn: Thành công

# ThoatUngDung
source: Exit
vi_vn: Thoát

# THONGTINPHOISEIN
source: TEMPLATE INFORMATION
vi_vn: THÔNG TIN PHÔI SẼ IN

# ThongTinTiengAnh
source: English information
vi_vn: Thông tin tiếng anh

# ThongTinTiengViet
source: Vietnamese information
vi_vn: Thông tin tiếng việt

# ThuBa
source: Tuesday
vi_vn: Thứ ba

# ThuBay
source: Saturday
vi_vn: Thứ bảy

# ThuHai
source: Monday
vi_vn: Thứ hai

# ThuNam
source: Thursday
vi_vn: Thứ năm

# ThuSau
source: Friday
vi_vn: Thứ sáu

# ThuTu
source: Wednesday
vi_vn: Thứ tư

# TiengAnh
source: English
vi_vn: Tiếng Anh

# TiengViet
source: Vietnamese
vi_vn: Tiếng Việt

# TiepTheo
source: Next
vi_vn: Tiếp theo

# TieuDeThongBao
source: PSC Message
vi_vn: PSC Thông báo

# TinhThanh
source: Province/City
vi_vn: Tỉnh/Thành phố

source: to year
vi_vn: Đến năm

# TuNamDenNam
source: From year...to year
vi_vn: Từ năm... đến năm...

source: User
vi_vn: Người dùng

source: User group
vi_vn: Nhóm người dùng

# XacNhanMatKhau
source: Confirm password
vi_vn: Xác nhận mật khẩu

# XacNhanMatKhauKhiLuu
source: Confirm password to save data
vi_vn: Xác nhận lại mật khẩu khi lưu dữ liệu

# XacNhanMatKhauKhiXoa
source: Confirm password to delete data
vi_vn: Xác nhận lại mật khẩu khi xóa dữ liệu

# XemTruoc
source: Previous
vi_vn: Xem trước

# XoaDuLieu?
source: Delete data ?
vi_vn: Xóa dữ liệu?

# XoaSoVaoSo?
source: Cancel reference number ?
vi_vn: Xóa số vào sổ các dòng đã chọn ?

# YearStudy
source: Academic year
vi_vn: Năm học
